
<!DOCTYPE html>
<html lang="es">
	<head>
		<meta charset="utf-8">
		<meta name="viewport" content="width=device-width, initial-scale=1">
		<title>Simet</title>
		<link rel="stylesheet" href="themes/gris.min.css" />
		<link rel="stylesheet" href="http://code.jquery.com/mobile/1.2.0/jquery.mobile.structure-1.2.0.min.css" />
		<script src="http://code.jquery.com/jquery-1.7.2.min.js"></script>
		<script src="http://code.jquery.com/mobile/1.2.0/jquery.mobile-1.2.0.min.js"></script>
	</head>
	<body>
		<div data-role="page" data-theme="a">
			<div data-role="header" data-position="inline">
				<a href="http://simet.cl/mobil/" data-role="button" data-icon="home" data-iconpos="notext" class="ui-btn-right">Inicio</a>
				<a href="http://simet.cl/mobil/" data-role="button" data-icon="arrow-l" data-iconpos="notext" class="ui-btn-left">Inicio</a>
				<h1>Simet</h1>
			</div>
			<div data-role="content" data-theme="a">
				<strong>&iquest;Quienes somos?</strong><br>
				<p>
					SIMET-USACH fue creadoen el a&ntilde;o 1998 en el &aacute;rea de ciencias de los materiales del Departamento de Ingenier&iacute;a Metal&uacute;rgica de la Facultad de Ingenier&iacute;a de la Universidad de Santiago de Chile, USACH, aprovechando las instalaciones de la Universidad y la ventaja de ser una instituci&oacute;n a nivel nacional que imparte la especialidadde metalurgia y donde se encuentra el &aacute;rea de Ingenier&iacute;a de materiales.
				</p>
				<p>
					Destinado en su origen a la asistencia t&eacute;cnica integral en el &aacute;rea de an&aacute;lisis de materiales en la miner&iacute;a, metalmec&aacute;nica, fundiciones etc., se inici&oacute; con una modesta presencia en el mercado, lo que ha ido cambiando radicalmente a trav&eacute;s del tiempo, incrementando los servicios prestados, la dotaci&oacute;n y competencia del personal, transform&aacute;ndose para muchos de sus clientes en un referente de imparcialidad y seriedad.
				</p><br>
				<strong>NUESTRA VISI&Oacute;N</strong><br><br>
				<p>
					Ser un referente nacional e internacional en el &aacute;rea de an&aacute;lisis de materiales.				
				</p><br>
				<strong>NUESTRA MISI&Oacute;N</strong><br><br>
				<p>
					<ul>
						<li>SIMET-USACH es un laboratorio que apoya la docencia, la investigaci&oacute;n y la asistencia t&eacute;cnica, cuya misi&oacute;n comprende:</li>
					    <li>En docencia formar y transmitir el conocimiento del &aacute;rea ciencias de los materiales alos alumnos de la universidad,</li>
      					<li>En investigaci&oacute;n desarrollar y apoyar tesis y/o investigaciones relacionadas enel &aacute;rea.</li>
      					<li>En Asistencia T&eacute;cnica, prestar servicios de ensayos f&iacute;sicos y qu&iacute;micos a las principales empresas del rubro y,</li>
      					<li>En general, desarrollar, como principal preocupaci&oacute;n, unaculturadelacalidadentodossus procesos, permitiendo una mejor y m&aacute;s eficienteatenci&oacute;na sus clientes y usuarios.</li>
    				</ul>
				</p><br>
			</div>
			<div data-role="footer" data-position="fixed" data-theme="b">
   				<div data-role="navbar">
      				<ul>
         				<li><a href="http://www.udesantiago.cl/" data-icon="star" data-transition="flip">USACH</a></li>
	         			<li><a href="http://simet.cl/contactenos.php" data-icon="plus"> Contacto </a></li>
	         			<li><a href="http://simet.cl/verificacioninforme.php" data-icon="grid" title="Verificación de Informe">Verificación</a></li>
	      			</ul>
	   			</div> <!-- /navbar -->
			</div> <!-- /footer -->					
		</div>


	</body>
</html>